import time
import os
import platform


print(***
                                                 
🇹​​​​​🇭​​​​​🇮​​​​​🇸​​​​​ 🇮​​​​​🇸​​​​​ 🇹​​​​​🇭​​​​​🇪​​​​​ 🇫​​​​​🇮​​​​​🇷​​​​​🇸​​​​​🇹​​​​​ 🇻​​​​​🇪​​​​​🇷​​​​​🇸​​​​​🇮​​​​​🇴​​​​​🇳​​​​​ 
🇴​​​​​🇫​​​​​ 🇱​​​​​🇪​​​​​🇻​​​​​🇴​​​​​ 🇴​​​​​🇵​​​​​🇪​​​​​🇷​​​​​🇦​​​​​🇹​​​​​🇮​​​​​🇳​​​​​🇬​​​​​ 
🇸​​​​​🇾​​​​​🇸​​​​​🇹​​​​​🇪​​🇲​​​​​                                                                                                                         
***)
print("""

Events will be on (2022-JAN-10)   \|/  MORE INFO HERE \|/ 
       
       [on 2022-JAN-10 there will be an update to the operating system and will fix bugs and game bugs]
       
________________________________________________________________________________________________________________      
       
       
       
Event will be on (2022-MAR-21)    \|/  MORE INFO HERE \|/

       [There will an update on the system making a setting system and font graphics]
       
       
       
 
 
       
sorry other Events are not untill 2022 and 2023
""")


if select 'q':
    os.startfile("DESKTOP.py")
